Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/forskningsstrategi-for-en-havnasjon-av-f_id_707139.html.tmx
Source language: nob
Languages: sme

source: Norge - En havnasjon av format - regjeringen.no
sme: Almmustahtti: Guolástus- riddodepartemeanta

source: For første gang er det laget en bred og overordnet strategi for prioriteringene av forskning og utvikling på det marine området fremover.
sme: Lea vuosttaš geardde go lea ráhkaduvvon viiddis ja ovddasvástideaddji strategiija mariidna suorggi dutkan ja ovdáneami vuoruhemiide ovddasguvlui.

source: FoU-strategien ” Norge – En havnasjon av format ” ble i dag overrakt fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: DjO – strategiija “ Norga – Stuora Mearranašuvdna ” geigejuvvui odne guolástus- ja riddoministarii Lisbeth Berg- Hansen.

source: - Jeg er svært spent på å lese anbefalingene fra HAV21, og ser frem til å involvere berørte departementer og den marine næringen når arbeidet skal følges opp.
sme: - Šaddá hui gelddolaš lohkat HAV21 rávvagiid, ja mun illudan oažžut guoskevaš departemeanttaid ja mariidna ealáhusa searvat go bargu galgá čuovvoluvvot.

source: Hvis vi skal lykkes i fremtiden, er det ingen tvil om at vi trenger en målrettet satsning innenfor forskning og utvikling.
sme: Jus boahtteáiggis galgat lihkostuvvat, de ii leat eahpádus ge ahte mii dárbbašit ulbmilaš nannema dutkamis ja ovdáneamis.

source: Det er heller ikke tvil om at myndigheter, næringsliv og forskningsmiljøer må samarbeide fremover om å løfte marin kunnskapsutvikling, sier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: Dat ii leat maid eahpádus ge ahte eiseválddit, ealáhuseallin ja dutkanbirrasat fertejit ovttasbargat boahtteáiggis loktet mariidna diehtoovdánahttima, lohká guolástus- ja riddoministtar Lisbeth Berg- Hansen.

source: Strategigruppen for HAV21 ble nedsatt høsten 2011 på oppdrag av regjeringen.
sme: Ráđđehusa bargogohččosa vuođul álggahuvvui HAV21 strategiijajoavku 2011 čavčča.

source: Målsettingen har vært å se forsknings- og utviklingsarbeidet på det marine området i sammenheng, og løfte frem behov for ny kunnskaps- og teknologiutvikling.
sme: Dan ulbmil lea leamaš geahččat dutkan- ja ovdánahttinbarggu mariidna suorggis oktavuođas, ja bidjat ovdan ođđa gelbbolašvuođa- ja teknologiijaovdáneami dárbbuid.

source: Norge har gode muligheter til å øke den samlede norske verdiskapingen gjennom å satse på kunnskaps- og næringsutvikling på det marine området.
sme: Norggas leat buorit vejolašvuođat lasihit norgga oktasaš árvoháhkama dakko bokte go nanne mariidna suorggis gelbbolašvuođa- ja ealáhusovdáneami.

source: Ønsket er at HAV21 skal bidra til å etablere en felles oppfatning av kunnskapsbehovet for marin sektor og hvordan det bør møtes.
sme: Jurdda lea ahte HAV21 galgá leat mielde ásaheamis oktasaš ipmárdusa mariidna suorggi gelbbolašvuođadárbbuide ja mot daid berre dustet.

source: Forskningsrådet har vært sekretariat for arbeidet, og det er opprettet en egen hjemmeside for arbeidet www.hav21.no.
sme: Dutkanráđđi lea leamaš čállingoddi bargui, ja lea ráhkaduvvon sierra ruovttusiidu bargui www.hav21.no.

source: Strategigruppen har hatt ledende representanter fra næring, forvaltning og forskning.
sme: Strategiijajoavkkus leat leamaš njunuš ealáhus-, hálddašan- ja dutkanovddasteaddjit.

source: Liv Monica Stubholt har ledet arbeidet.
sme: Liv Monica Stubholt lea jođihan barggu.

source: Rapporten fra HAV21 kan lastes ned på Forskningsrådets hjemmesider: www.forskningsradet.no
sme: HAV21 raportta sáhttá viežžat Dutkanráđi ruovttusiidduin: www.forskningsradet.no
